[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-tagfolder",
  "better-export-pdf",
  "obsidian-pandoc",
  "dataview"
]